<%--
  Created by IntelliJ IDEA.
  User: Eric
  Date: 2022/2/11
  Time: 11:54
  To change this template use File | Settings | File Templates.
--%>
<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<html>
<head>
    <title>Title</title>
    <link rel="stylesheet" href="../dist/css/layui.css" media="all">
    <script src="../dist/layui.js"></script>
</head>
<body>
<div class="layui-bg-gray" style="padding: 30px;">
    <div class="layui-row layui-col-space15">
        <div class="layui-col-md6">
            <div class="layui-panel">
                <div style="padding: 50px 30px;">
                    <p>
                        冷明，男，教授，博士，主要研究方向为电子设计自动化、VLSI算法设计与分析、组合分析与优化算法、云计算任务调度等领域。围绕着江西电子信息产业发展的需要，重点开展超大规模集成电路的划分、布局布线、仿真等关键理论与技术的研究，并已取得了一批有特色的研究成果。现为井冈山大学“计算机应用技术研究所”副所长。1992年9月－1996年7月，合肥工业大学获本科学位；2000年9月－2003年3月，上海大学获硕士学位；2005年3月－2008年3月，上海大学获博士学位；2010年9月－2011年2月，教育部同济大学电子与信息工程学院访问学者；2011年9月－2012年7月，中组部清华大学计算机科学系访问学者；2012年9月－2013年1月，国家留学基金委上海外国语大学国家公派英语培训；2013年9月－2014年2月，国家留学基金委美国加州大学洛杉矶分校（UCLA）电子工程系国家公派访问学者；2016年9月－2017年7月，江西省百千万人才清华大学计算机科学系访问学者。

                        　　现任江西省重点学科“计算机应用技术”学术带头人，江西省政府特殊津贴专家，江西省百千万人才，江西省杰出青年人才，江西省远航工程人才。主持科研项目经费累计达到339.05万元，其中批准经费220.1万元，配套经费118.95万元。主持国家自然科学基金项目2项、国家科技支撑计划项目子课题1项、国家政策引导类科技计划项目1项国家级项目4项，江西省科技厅支撑计划重点项目、江西省自然科学基金项目、江西省科技厅重点新产品计划项目、江西省教育厅科学技术研究项目等省部级项目7项。获2012-2013年度江西省高等学校科技成果一等奖1项、二等奖2项，吉安市科学技术进步二等奖3项等奖励。公开发表论文83余篇，其中SCI、EI及ISTP收录论文25篇。以第一完成人获发明专利授权6项，实用新型专利授权10项，计算机软件著作权授权28项。　

                        　　取得的主要业绩见链接：

                        　　http://kygl.jgsu.edu.cn/kygl/PersonalAllAchievementIntroduce.aspx?userid=2613
                    </p>
                </div>
            </div>
        </div>
        <div class="layui-col-md6">
            <div class="layui-panel">
                <div style="padding: 50px 30px;">
                    <p>
                        曾小荟，男，汉族，西北工业大学计算机科学与技术专业博士，副教授。2010年9月－2011年1月，教育部同济大学电子与信息工程学院进修，2013年9月－2014年6月，武汉大学中组部“西部之光”访问学者。教学方面，主要承担网络安全、软件项目管理、软件需求开发、Linux操作系统等计算机类专业课程教学。担任学校本科生导师制导师以来，指导学生指导完成国家级大学生创新项目一项；指导学生参加中国互联网协会第九届大赛全国总决赛并且获得全国特等奖，指导学生参加工信部与教育部合办的“蓝桥杯”信息技术人才大赛获得全国总决赛二等奖一项；指导学生参加“挑战杯”江西省大学生创业大赛总决赛获得银奖，指导学生参加江西省教育厅、人社厅、团省委联合举办的江西省科技创新与职业技能竞赛“电脑软件作品赛”、“游戏软件创意赛”获得一等奖多项。

                        　　科研方面，曾经入选江苏省科技创新创业双千人才工程，主要从事并行与分布式计算、计算机网络与信息安全的科学研究工作，主持在研省级课题多项，包括江西省教育规划项目、江苏省自然科学基金项目、江西省教育厅科学技术研究项目、江西省自然科学基金项目、江西省科技支撑计划项目、江西省教育厅科技落地计划研究项目、以及江西省科技厅重点新产品计划项目；作为骨干成员参与过国家863项目、国家自然科学基金项目、国家科技支撑计划项目子课题、以及国家发改委产业化专项项目的研发。与他人作为共同第一申报人，获得江西省工业和信息化委员会颁发的优秀新产品奖一等奖，主持研发改进的软件获得江苏省信息产业厅颁发的金慧奖。近些年来，公开发表交流期刊及会议论文20多篇，其中EI、ISTP检索多篇。作为第一著作权人，与团队成员及学生合作，获得发明专利、实用新型专利以及计算机软件著作权等知识产权多项。
                    </p>
                </div>
            </div>
        </div>
        <div class="layui-col-md6">
            <div class="layui-panel">
                <div style="padding: 50px 30px;">
                    <p>
                        刘昌鑫，教授，主要从事计算机网络、信息隐藏等领域的研究工作，承担计算机网络等计算机专业课的教学。主编教材6部，发表学术论文20余篇，主持完成省级课题7项。
                    </p>
                </div>
            </div>
        </div>
        <div class="layui-col-md6">
            <div class="layui-panel">
                <div style="padding: 50px 30px;">
                    <p>
                        魏韡，男，1983年6月生，江西吉安人，2015年3月毕业于同济大学获工学博士学位，副教授。目前主要从事数据挖掘、信息管理等方面的研究和教学工作。目前已参与完成国家自然科学基金2项，主持完成江西省教育厅自然科学项目1项和吉安市科技局项目1项。作为核心成员正在参与江西省自然科学基金2项，江西省教育厅自然科学项目1项。以第一作者发表论文10余篇，其中EI收录2篇。带领学生参加中国大学生服务外包创新创业大赛等课外学术科技比赛并多次获得国家及省级以上奖励。
                    </p>
                </div>
            </div>
        </div>
    </div>
</div>
</body>
</html>
